alacritty
git
lazygit
neovim
npm
stow
timeshift
timeshift-autosnap
tmux
ttf-sourcecodepro-nerd
wget
zsh
fd
fzf
wofi
xclip
zellij

# wayland
hyprland
hyprpaper
waybar
